{"features":[{"feature_idx":0,"name":"date","type":{"dtype":"string","_type":"Value"}},{"feature_idx":1,"name":"categ","type":{"dtype":"string","_type":"Value"}},{"feature_idx":2,"name":"theme","type":{"dtype":"string","_type":"Value"}},{"feature_idx":3,"name":"desc","type":{"dtype":"string","_type":"Value"}},{"feature_idx":4,"name":"ans","type":{"dtype":"string","_type":"Value"}},{"feature_idx":5,"name":"spec10","type":{"dtype":"string","_type":"Value"}}],"rows":[{"row_idx":0,"row":{"date":"8 Октября 2017, 11:55","categ":"Оториноларингология","theme":"Применение Ларипронта.","desc":"Ларипронт 20 талеток,через каждые 2-3 часа.Очень понравились,но пока принимала,чувствовала себя хорошо. Закончились-все сиптомы опять проявились. Нигде не найду как долго их можно принимать. Скажите пожалуйста.","ans":"Что вы им лечите? Длительность приема Ларипронта индивидуальна и устанавливается лечащим врачом.;\nУточните у своего лечащего врача.","spec10":"Отоларинголог"},"truncated_cells":[]},{"row_idx":1,"row":{"date":"20 Февраля 2019, 13:24","categ":"Акушерство","theme":"Беременность","desc":"Здравствуйте, я на 7-8 неделе беременности. С 6 недели нет аппетита, просто вообще ничего не лезет из еды, а ведь какие-то две недели назад я ела с хорошим аппетитом ...\n            \n            Так вот я просто могу ничего не есть, так как просто вооооообще ничего не лезет!! Иногда приходится есть просто так но в малых порциях так как желудок даёт уже о себе знать и он кажется опустошён . Так вот в обед сегодня я съела йогурт без всякого аппетита и потом порцию наверно как для ребёнка и то не доела, и начало чуть мутить. И так всегда . Аппетита нет уже с 6 недели.. что со мной??","ans":"Здравствуйте, это может быть признаком раннего токсикоза беременности, наблюдайте за своим состоянием,можете об этом сообщить гинекологу на очередном осмотре;\nТо что ничего не лезет вообще !! А раньше был очень хороший аппетит , это токсикоз скорее всего  ?;\nТакое уже недели 2;\nЧто вас смущает в том,что это возможный токсикоз,да, я думаю,что это он;\nПросто вообще ничего не могу есть , аппетита нет ни на что не знаю как с этим состоянием справляться .. и по дому ничего не могу делать;\nУ вас токсикоз;\nЭто у вас сказывается токсикоз беременных.;\nЗдравствуйте. Это ранний токсикоз. Если у вас сильная тошнота, частая рвота и вы вообще ничего кушать не можете( именно не можете, а не не хотите, т к кушать все- таки надо, вы должны это понимать. Пусть понемногу, пусть детскую дозу, но почаще), обратитесь к гинекологу, он предложит стац. лечение.;\nЭто токсикоз","spec10":""},"truncated_cells":[]},{"row_idx":2,"row":{"date":"17 Марта 2015, 18:31","categ":"Другое","theme":"гинекология","desc":"Здравствуйте месячные должны придти 23 марта в феврале задержка была 4 дня на потом начались вчера делала тест вторую полоску можно было увидеть если только присматреться сегодня сделала утром и она уже не присматриваясь видна бледная это может быть беременность","ans":"Выполните исследование хгч","spec10":""},"truncated_cells":[]},{"row_idx":3,"row":{"date":"13 Января 2019, 19:38","categ":"Терапия","theme":"Занятия спорта после сдачи крови","desc":"Завтра иду с утра сдавать кровь ТТГ, Т4СВ, Кальцитонин, можно после этого через 30 минут пойти в зал и заниматься спортом?","ans":"Можно.;\nЗдравствуйте , да, попейте сладкого чая перед залом хотя бы после сдачи анализов и съешьте фрукт;\nможно","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":4,"row":{"date":"28 Ноября 2017, 21:58","categ":"Другое","theme":"Таблетки","desc":"Мне прописали пить Аллохол. Врач написала пить за 30 минут до еды, но везде в инструкции пишут пить его после еды... как пить?","ans":"Препарат принимается после еды. Уточните это  у своего лечащего врача.;\nПринимайте согласно инструкции.","spec10":""},"truncated_cells":[]},{"row_idx":5,"row":{"date":"28 Сентября 2016, 22:21","categ":"Другое","theme":"Д-Димер","desc":"Добрый вечер, на на 22-й недели беременности после проведения операции на ноге Д-Димер был 1,9. На 24-й неделе снизился до 1, 4. Является ли это нормой при беременности или необходимо принимать клексан?","ans":"Выложите фото анализа,нам нужно знать референсные значения вашей лаборатории.","spec10":""},"truncated_cells":[]},{"row_idx":6,"row":{"date":"4 Января 2017, 17:36","categ":"Фармакология","theme":"Электрофорез при отите.","desc":"Здравствуйте, подскажите , пожалуйста. При отите назначили электрофорез с KI или флуимуцилом. Первый - проблематично: нужно заказывать и доставлять из города. (живём в селе). А по второму препарату наши медики ничего не могут сказать - подойдёт ли раствор для ингаляций, или требуется другая концентрация раствора?","ans":"Какой именно отит? Острый,экссудативный,адгезивный,хронический гнойный?;\nОтит острый экссудативный, негнойный. Вопрос по препарату - можно ли использовать для электрофореза флуимуцил для ингаляций?","spec10":""},"truncated_cells":[]},{"row_idx":7,"row":{"date":"18 Февраля 2016, 13:30","categ":"Другое","theme":"полидекса","desc":"Подскажите чем отличаются капли для носа полидекса от спрея ?","ans":"Ничем,только способом использования.;\nПросто нам врач после операции назначил по 3 капли,а я не спазу сообразиласообразила и и сделаласделала по 3 пшика в каждою ноздрю,ребенку 3года,чем это чревато,не много ли 3 пшика ?;\nНет,ничего опасного.;\nНичего страшного не будет.","spec10":""},"truncated_cells":[]},{"row_idx":8,"row":{"date":"1 Августа 2017, 18:10","categ":"Гинекология","theme":"к","desc":"Здравствуйте. Мне 17 лет.  Я начала принимать линдинет 20 для восстановления цикла менструации.  Начала принимать 23 числа. Месяные дут 6 дней. Начались 23 , но с 7 дня появились кровяные выделения. К врачу сходить - нет возможности. Тем летом было воспаление яичника. Может ли быть в этом случае тоже самое? Или быть выкидыш?","ans":"При выкидыше были бы схваткообразные боли в низу живота.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":9,"row":{"date":"14 Июня 2017, 12:19","categ":"Другое","theme":"Вывих локтя","desc":"8 лет назад вывих был,узнал только щас,скоро пойду к врачу можно узнать что будут с локтем делать? боли нету,узнать можно если поднять руку и посмотреть в зеркало.Будет операция? Будут разрезать кожу и вставлять гвозди ? Или просто в наркозе руку выпрямут ? Очень страшно :(","ans":"Если рука вас не беспокоит,и если вы не захотите выпрямлять руку - ничего делать не будут,но если вы захотите сделать руку нормальной - скорее всего будут оперировать.;\nСпасибо за ответ,а оперирование это разрез кожи? Или просто выпрямление в наркозе и носить гипс? Если можно подробнее об этом :(;\nДля начала нужно выяснить состояние сустава на сегодняшний день - для этого нужно обследоваться (МРТ или рентген), с результатами - к травматологу.","spec10":""},"truncated_cells":[]},{"row_idx":10,"row":{"date":"17 Ноября 2017, 13:18","categ":"Гастроэнтерология","theme":"Вероятность","desc":"Вероятность смерти при хроническом эрозивном энтероколите есть или нет??","ans":"При развитии массивного кровотечения есть;\nА если его нет?;\nНет колита или кровотечения?;\nИ препарат буденофальк может давать побочку в виде боли в мышцах и суставах?;\nМожет;\nПонял, очень сильно ноги ноют бываютб;\nЧто можно сделать?;\nНичего ту не сделать, продолжать лечиться;\nТерпеть получается?;\nВы обсуждаете своё состояние с врачом, назначившим лечение?;\nА у вас в Москве лечат это заболевание??Если да, то дорого или нет, и примерно сколько?;\nЛечат. Есть отличная клиника пропедевтики внутренних болезней, гастроэнтерологии и гепатологии им. В.Х. Василенко, там отделение заболеваний кишечника и поджелудочной железы, там непосредственно работает главный гастроэнтеролог России, очень грамотные доктора, обследование и лечение бесплатно в рамках ОМС, первичная консультация врача платная. Можете обратиться туда, если есть возможность;\nА слабость иногда в теле это из за болезни или таблетки буденофальк??;\nИли это что то другое?;\nОт болезни,вероятнее всего;\nУжас, так выматывает, кошмар просто;\n???;\nЕсли его лечить, то - нет.;\nЛечу;\nПродолжайте лечение,через интернет вы не добьетесь излечения и улучшения.;\nОбсуждайте все свои вопросы - со своим лечащим врачом.;\nХорошо 23 на приеме все скажу по состоянию","spec10":"Гастроэнтеролог"},"truncated_cells":[]},{"row_idx":11,"row":{"date":"15 Февраля 2015, 16:56","categ":"Нейрохирургия","theme":"Бред после инсульта","desc":"Папа перенес 2 инсульт.Поражен центральный столб головного мозга.Ходить не может,нарушена речь,отсутствует зрение.Сейчас находится дома,продолжает принимать медикаменты.Понимаем,что все очень плохо.Но нас пугает его настроение.Постоянно ругается,спрашивает,где он находится,говорит,что мы его обманываем....Скажите,он бредит?Он в своем уме?Пожалуйста,ответьте.","ans":"Старайтесь как можно больше с ним общаться;\nПосле инсульта,тем более 2-х кратного такое может быть.","spec10":"Хирург"},"truncated_cells":[]},{"row_idx":12,"row":{"date":"25 Февраля 2015, 15:59","categ":"Инфекционные и паразитарные болезни","theme":"Можно ли упортеблять алкоголь во время уколов от бешенства?","desc":"9 января у меня был последний укол от бешенства. Вот кот вернулся живой и здоровый. 30 апреля у меня день Рождения. могу ли я употреблять алкоголь. Если нет, то какие могут быть последствия. Заранее спасибо","ans":"Ни в коем случае,вчера был задан такой вопрос и был дан ответ,поищите ответы за вчерашний день.;\nНет, нельзя","spec10":""},"truncated_cells":[]},{"row_idx":13,"row":{"date":"19 Июня 2018, 22:55","categ":"Терапия","theme":"Сколько времени желательно ездить за рулем без вреда для здоровья в день?","desc":"","ans":"Здравствуйте, для мужчин вообще желательно как можно меньше в общей сумме 1,5-2 часа,так как в дальнейшем при нагревании яичек, велика в будущем вероятность бесплодия;\nЗа рулем чего - авто,велосипеда?;\nКак можно меньше.;\nО каком вреде для здоровья вы ведёте речь?","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":14,"row":{"date":"3 Декабря 2018, 13:34","categ":"Терапия","theme":"Возможно ли проблемы с сердцем??","desc":"Здравствуйте, в последнее время по ночам просыпаюсь от сильного сердцебиения. Начинают потеть ладожки. Отрыжка. Вздутие живота. Тяжело дышать. Шею не могу повернуть , между лопатками также хруст.","ans":"Здравствуйте , нужно начать с обследования ЖКТ, последить за питанием, сменить подушку возможно;\nБывает такое что даже хочется сильно по большому в туалет, после чего становится легче. Но пульс бывает даже днём 110ударов в минуту. И постоянно что то в горле мешает, впечатление что трудно дышать.вялость, покалывание по лицу. Волны по телу накатывают. Становится очень неприятно;\nЗдравствуйте! Чувство тревоги, страха при этом присутствует?;\nСтрах того, что то происходит с сердцем присутствует. Начинают считать пульс. Постоянно вздыхаю.;\nВаши проблемы, вероятнее всего, имеют невротическую природу. Диагностикой и лечением неврозов занимаются врачи-психотерапевты. Найдите возможность обсудить своё состояние с этим специалистом. Посмотрите на моём сайте информацию про ПАНИЧЕСКИЕ АТАКИ и ТРЕВОЖНОЕ РАССТРОЙСТВО. Если не сможете найти специалиста в Вашем городе - рассмотрите вариант такой консультации в Скайпе.;\nПользователь поблагодарил за ответ на сумму 10 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nПроконтролируйте давление.;\nСделайте ЭКГ и ФГДС","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":15,"row":{"date":"20 Июля 2016, 17:17","categ":"Терапия","theme":"Помогите","desc":"Добрый день! Просыла, болею 3 день. В первый день была температура 38,  на второй день 37,5, а сегодня понижена 35,5-36,3. Стоит ли беспокоиться? Вчера вызывала врача,она назначила ингаверин. Кроме температуры и головной боли не было никаких симптомов. Прошу,помогите","ans":"Если температура снизилась - значит вы идете на поправку,беспокоиться не нужно.;\nОснований для паники нет.","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":16,"row":{"date":"16 Января 2014, 15:57","categ":"Урология и андрология","theme":"извините пожалуйста, а это не может быть связано с камнями или мочевым пузырем? маме назначили таблетки \"Лирика\", Фурамаг и Фитозилин. спасибо за ответ!\n              \n\n\n\n              я по поводу мамы, если Вы помните.«Здравствуйте! Не знаю сможете ли Вы мне помочь, но, пожалуйста, дайте какую-нибудь оценку. У моей мамы жутко болит \"горит\" влагалище(половые губы). Ранее считали, что это может быть связано с климаксом, однако этот момент быстро был отклонен. Чем ей помочь никто не знает, врачи говорят, что всем чем могли уже помогли. Маме делали операцию думали, что это связано с камнями, однако ничего не помогло. Никакие таблетки, чаи, растворы и т.п. не помогает. УЗИ, пройденное не один раз ничего не обнаруживает. Гинекологи, урологи никто не может помочь, главное даже что никто не пытается особо помочь, а просто отмахиваются, говоря, что нет ничего и все придумано. Анализы же показывают, что имеется много лейкоцитов (около 50). Я даже не знаю чем мне ей помочь. Очень прошу дайте дельный совет! Заранее благодарю!»","desc":"","ans":"С камнями нет,а вот с лек.препаратами может.;\nтаким образом, Вы думаете, что данные таблетки могут быть противопоказаны, вызывать ухудшение и т.п.?;\nЭто скорее всего возрастной кольпит учитывая большое количество лейкоцитов в мазке и не что другое.","spec10":"Уролог"},"truncated_cells":[]},{"row_idx":17,"row":{"date":"9 Июля 2016, 20:25","categ":"Травматология и ортопедия","theme":"Перелом у ребенка","desc":"Здравствуйте. 29.06 моему ребёнку наложили лангету на стопу. Ребёнку 4 года. Он сломал плюсну кость большого пальца на ноге. Сейчас гипс сломался. Можно ли его снять самостоятельно и наложить тугую повязку?","ans":"Нет,нельзя,тугая повязка не будет фиксировать перелом и может раззвиться ложный сустав.;\nЗафиксируйте бинтом отломки гипса и незамедлительно обратитесь к травматологу.","spec10":"Травматолог"},"truncated_cells":[]},{"row_idx":18,"row":{"date":"13 Мая 2017, 17:10","categ":"Другое","theme":"Ячмень","desc":"У ребенка только только появляется ячмень. Чем можно помочь? Спасибо.","ans":"Необходимо нанести сухое тепло на глаз, например, семя льна или морская соль, разогретая на сковороде, и завернутые в марлю, куриное яйцо, сваренное в крутую в холщевом мешочке. Это снимет болезненность и улучшит отток секрета из просвета сальной железы.\n           \n           Очень хорошим эффектом обладает на начальных стадиях применение местно глюокортикостероидов, в частности, прикладывание к воспаленному участку ватки, смоченной дексаметазоном.\n           \n\n           Так же хорошо зарекомендовала себя следующая схема лечения заболевания:\n           \n\n           а) глазные капли Софрадекс 6 раз в день;\n           \n\n           б) гидрокортизоновая мазь 3 раза в день закладывать за веко;\n           \n\n           в) тетрациклиновая мазь 3 раза в день закладывать за веко.;\nПользователь поблагодарил за ответ на сумму 50 бонус(ов)\n           \n           Текст благодарности: Спасибо за подробный ответ;\nСпасибо. А можно ли капать сульфацилом натрия?;\nМожно;\nОбе мази закладывать или какую-то одну? Ещё раз спасибо :-);\nМожете только тетрациклиновой;\nОгромное спасибо;\nБудьте здоровы!;\nМожете прикладывать сухое тепло.","spec10":""},"truncated_cells":[]},{"row_idx":19,"row":{"date":"17 Июня 2015, 10:49","categ":"Дерматология","theme":"Вросший ноготь загноился...","desc":"Здравствуйте! Мне 13, в течение недели беспокоит вросший ноготь. Он появился из-за облома кусочка ногтя(недостаток витаминов,наверно. Недобор веса. Генетика. У мамы также.) Не в этом суть. Воспаление околоногтевого валика и покраснение. Боль при ходьбе. Сначала мазали левомеколем. Два дня. Разумеется,пропаривали ногу. И мочили хлоргексидином. Потом один день мы прикладывали алоэ. В течение дня меняли повязку и прикладывали новые кусочки. С мамой. А вчера после обработки ногтя я забыла про бинт и левомеколь,и легла спать. Наутро я обнаружила каплю гноя на месте вросшего ногтя. Я осторожно вытащила ватку из-под вросшего ногтя и немедля залезла в интернет. Прочитала про Ихтиолку,мазь Вишневского и ванночки с марганцовкой. Палец отмочила в марганцовке,гной убрала. Можно ли обойтись без операции? Перенесла уже в 2012 и 2014 операции из-за неполного пупочного свища. Остались не самые лучшие воспоминания. Особенно после 40 уколов. И лучше прикладывать Ихтиолку или мазь Вишневского? И идти ли к врачу? Ответьте пожалуйста! Буду очень благодарна!","ans":"Обязательно покажитесь врачу,самолечение недопустимо.;\nСегодня возможности идти к врачу нет. Чем-либо обеззараживающим ранку надо обрабатывать?;\nОбработайте перекисью водорода, наложите салфетку с мазью левомиколь.;\nГорячие солевые ванночки оказывают размягчающее действие на кожу, и сразу снимают неприятные болевые ощущения. Для запущенных случаев вросших ногтей солевые ванночки тоже подойдут – они помогут открыться гнойничкам.;\nСпасибо огромное!;\nНаличие гнойного процесса -противопоказание к тепловым процедурам;\nЗдоровья вам!;\nНаложите асептическую повязку и обратитесь к хирургу.","spec10":"Дерматолог"},"truncated_cells":[]},{"row_idx":20,"row":{"date":"4 Ноября 2017, 15:42","categ":"Другое","theme":"Боль в колене","desc":"Когда приседаю,начинает болеть колено.Именно чашечка.Что это может быть?","ans":"это могут быть начальные признаки артрита. Вам нужно выполнить рентген коленного сустава и обратиться к ревматологу;\nИз-за чего это может быть?Кроме травм,их не было;\nИмею виду артрит;\nПричины артрита крайне разнообразные и до сих пор медицина однозначного ответа дать не может: изменение веса, изменение осанки, увеличение или уменьшение нагрузок на сустав,  дисгормональные и обменные нарушения нарушения, воспалительные забблевания ранее перенесенные и  т.д.;\nО Боже,вы меня испугали:(;\nНе пугайтесь,сделайте снимок и обратитесь к врачу,он вам конкретно после обследования ответит на вопрос;\nПользователь поблагодарил за ответ на сумму 100 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nВозможен артроз,выполните МРТ сустава.;\nВаш возраст? Не было ли травм, неудачного движения в суставе?","spec10":""},"truncated_cells":[]},{"row_idx":21,"row":{"date":"19 Декабря 2017, 19:34","categ":"Другое","theme":"Почему?","desc":"Здравствуйте, почему при сдавливании головы руками происходит щелканье в левой части головы?","ans":"А с какой целью вы ее сдавливаете?;\nИнтересный вопрос) Ну просто,  когда я хожу, прыгаю, бегаю, она щелкает что это?;\nВ каком именно месте щелкает?;\nВот знаете, где затылок только слева.;\nНет ли у Вас проблем в шейном отделе позвоночника?;\nВероятнее всего - нет, это не рядом с шеей а на макушке там где затылок слева, невролог сказал что это не с шеей, говорит что никто не знает причину, я вот хочу у вас спросить,  с чем это может быть связано?;\nСвязь с шейным отделом возможна. Нужно выполнить МРТ или рентген шейного отдела позвоночника.;\nСпасибо!","spec10":""},"truncated_cells":[]},{"row_idx":22,"row":{"date":"7 Июня 2018, 10:53","categ":"Гастроэнтерология","theme":"Покалывание по телу","desc":"Здравствуйте.Присутствует покалывание по всему телу. На зуд вроде не похоже. Такое ощущение что что-то ползает. Ничего не выскакивает, кожа не желтеет. Что это? Это может быть связано с проблемой печенью (никогда не было проблем с ней)?","ans":"Бывает то есть покалывания, то нет.;\nЗдравствуйте,вы склонны к тревоге,панике,эмоциональная неустойчивость присутствует?;\nТревога и паника есть, до этого пил АД.  И наоборот появилось это покалывание. То есть это нервное? Оно может долго длиться?;\nЭто симптомы тревожного расстройства - невроза.;\nК сожалению,у вас симптомы невроза,нужна консультация психотерапевта, возможно,что придется возобновить прием антидепрессантов;\nВряд ли такие ощущения могут быть связано с печенью.;\nЗдравствуйте! Уточните – как и после чего появились эти проблемы? Не предшествовали ли их появлению стрессы, психо-эмоциональные нагрузки?;\nВозможно нейродермит, нейрогенный зуд","spec10":"Гастроэнтеролог"},"truncated_cells":[]},{"row_idx":23,"row":{"date":"27 Марта 2018, 21:48","categ":"Гинекология","theme":"После МА кровь в матке","desc":"Добрый вечер.17.03 обратилась в клинику для МА,в клинике кроме беременности 5 недель обнаружили кисту на правом яичнике 4см,в этот же день выпила 1 таблетку,врач дала с собой ещё 8 таблеток,сказала выпить 19.03 через каждые полтора часа.Назначила 8 дней пить антибиотик и 8 дней!!колоть 3 раза в день окситоцин.27.03 на приёме после УЗИ,врач сказала что плод вышел,киста разорвалась и вышла,но в матке много крови.Уколола укол(к сожалению не запомнила название)который должен сжать матку на 72 часа и кровь должна выйти и в тоже время приписала дицинон и крапива(придя домой ,почиталась инструкцию и поняла что таблетки и кропива кровоостанавливающие)помогите пожалуйста советом правильно ли проводится лечение и почему делают укол для выхода крови и одновременно приём лекарств которые останавливают кровь.Обращалась в частную клинику в Москве.Может ли быть что таким способом просто вытягивают деньги?Сам МА 11 тыс + 2500 сегодня за укол который должен сжать матку.","ans":"Здравствуйте,вам сделали укол,чтобы матка спазмировалась,пришла в тонус,тем самым будет способствовать выходу излишнего объема крови,но так как вышел плод,а состояние его прикрепления кровило, необходимо принимать кроостанавливающие. Вас правильно лечат, следуйте рекомендациям врача;\nЗдравствуйте! Дицинон-слабое средство. Мы очень редко им пользуемся. Он (а лучше транексам) и крапива актуальны а ситуации кровотечения, когда за час промокает прокладка макси. Дождитесь контрольного УЗИ. Возможно, понадобится продолжить терапию окситоцин+но-шпа или вакуум аспирацию содержимого полости матки. Удачи Вам!;\nОбратитесь в клинику по ОМС, в принципе лечение проводится правильно;\nЗдравствуйте! Лечение назначено правильно","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":24,"row":{"date":"15 Апреля 2018, 22:04","categ":"Терапия","theme":"Ротовирусная инфекция","desc":"здравствуйте. у меня пожилая соседка где то подхватила ротовирусную инфекцию. приезжала скорая прописали принимать регидрон и смекту. сказали соблюдать диету. а как еще можно облегчить болезнь соседки. жалко смотреть. пьет больше воды. днем вроде легче а с вечера опять тяжело. как вообще долго продлится все это. Спасибо.","ans":"Здравствуйте,к сожалению,по другому ничего не сделать,лечение только такое,самое главное восстанавливать водно-электролитный баланс Регидрон, можно морсы пить,при выраженной рвоте Церукал;\nМожете вызвать участкового врача,возможно он даст дополнительные рекомендации.;\nСоседку должен наблюдать терапевт на дому. Жалобы соседки вы не описали","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":25,"row":{"date":"17 Ноября 2015, 07:57","categ":"Другое","theme":"К сурдологк","desc":"У матери по утрам закладывает ухо. Закрывая одну ноздрю она сильно выдыхает второй и от туда капает несколько капель соленой воды. Ухо сразу отпускает! В чем может быть причина","ans":"Нужно исключить воспалительный процесс. Покажите маму ЛОР-специалисту.;\nВидимо у вашей матери имеется воспаление в носоглотке,можете закапывать сосудосуживающие капли  в нос,но не более 5 дней.","spec10":""},"truncated_cells":[]},{"row_idx":26,"row":{"date":"13 Февраля 2018, 13:58","categ":"Другое","theme":"как узнать есть ли овуляция?","desc":"Здравствуйте. планирую беременность. по базальной температуре ничего не понимаю -  температура скачет, не могу точно знать когда овуляция. делаю тесты на овуляцию - вторая полоска может быть яркой по несколько дней  примерно день на 16, а потом  в этом же цикле такой же яркой вдруг становится на 24 день и держится дней 5. но не точно такой же яркой как главная. выделения в середине цикла бывают скользкие, но редко, не всегда их уловить. как можно точно узнать, бывает ли у меня вообще овуляция?","ans":"Да, по УЗИ у гинеколога.;\nКонечно, узнать можно выполнив УЗИ. На 10-11 день цикла.","spec10":""},"truncated_cells":[]},{"row_idx":27,"row":{"date":"19 Марта 2018, 09:04","categ":"Урология и андрология","theme":"Какие онализы нужно","desc":"Плохо встаёт половой член,когда занимается любовью с девушкой может не встать","ans":"Обратитесь к сексологу в очном порядке.;\nМожно сдать анализы у уролога, врач направит после осмотра","spec10":"Уролог"},"truncated_cells":[]},{"row_idx":28,"row":{"date":"11 Декабря 2015, 00:06","categ":"Травматология и ортопедия","theme":"Получил перелом промежуточной и ладьевидной клиновидных костей","desc":"Не давно получил  перелом промежуточной и ладьевидной клиновидных костей .Поставили гипс на 1 месяц,можно ли после снятие гипса пойти на футбол?","ans":"Это зависит от того как срастется перелом,спросите у своего врача после снятия гипса.;\nУточните это у своего лечащего врача.","spec10":"Травматолог"},"truncated_cells":[]},{"row_idx":29,"row":{"date":"29 Ноября 2015, 21:27","categ":"Гастроэнтерология","theme":"Отравление","desc":"Алокогольное (или наркотическое,точно не известно) отравление. Рвёт и тошнит с 9 утра и вот уже до 9 вечера. Пищу не употребляла,от воды рвота,принимали уголь,опять рвота.","ans":"меньше пить надо и колоться! вызывайте скорую или псих перевозку;\nЗдравствуйте! Лучше  вызвать скорую! Пейте смекту и регидрон.;\nАнализы пусть у Вас возьмут на употребление (наличие) наркотиков! И заодно с полицией пусть приезжают. Заведут дело.;\nСтарайтесь побольше употреблять жидкостей,даже если вырвет - все равно какая-то часть жидкости останется в организме и поможет снять признаки отравления.;\nВызывайте скорую!!!","spec10":"Гастроэнтеролог"},"truncated_cells":[]},{"row_idx":30,"row":{"date":"3 Декабря 2014, 23:00","categ":"Другое","theme":"ь","desc":"Может ли девственница забеременеть если не было полового акта ,просто чуть чуть спермы попало ей на влагалище","ans":"Вероятность не велика,но.....есть;\nМожет,девственная плева - это не Великая Китайская стена.","spec10":""},"truncated_cells":[]},{"row_idx":31,"row":{"date":"12 Апреля 2017, 18:37","categ":"Другое","theme":"Опухоль","desc":"Добрый вечер.Буквально вчера ходила без отдыха часов 7 по делам.Так вот.К концу 6 часа начала побаливать нога,точное ступня(подошва),ближе к пальцам.Сегодня появились два бугристых пузыря в области у 1 и 2 пальца у подошвы.Бугры плотные и очень болят,сначала болели при ходьбе,теперь просто так.Что это случилось?","ans":"Это вы натерли мозоли.;\nчто же теперь делать? ходить больно;\nЗаклейте лейкопластырем.","spec10":""},"truncated_cells":[]},{"row_idx":32,"row":{"date":"10 Ноября 2014, 20:07","categ":"Пульмонология, фтизиатрия","theme":"кашель","desc":"Здравствуйте, мне 22 года. Уже больше месяца кашель (влажный), пропила халексол (не помог). последние 3 дня кашель усилился и начало болеть в груди. Что это может быть и как лечить? заранее спасибо за ответ","ans":"Может быть и бронхит,и пневмония,и много чего другого.Проконсультируйтесь с участковым терапевтов,выполните фогк,проверьте клинический анализ крови.;\nВам нужен осиотр терапевта, нужно пневмонию исключить.;\nПрежде чем получать терапию,необходимо пройти обследование","spec10":""},"truncated_cells":[]},{"row_idx":33,"row":{"date":"21 Декабря 2018, 10:36","categ":"Гинекология","theme":"Профилактика простуды при беременности","desc":"Здравствуйте, муж заболел у него насморк и температура, что можно мне пропить чтобы не заболеть? Я беременна на 33 неделе","ans":"Носите маску,соблюдайте правила личной гигиены.;\nЗдравствуйте, носите маску, можете ставить вифероновые свечи 2 раза в день 7 дней, в нос закапывать гриппферон согласно инструкции, промывать нос солевым раствором, также можете смазывать в носу мазью Виферон, этого будет вполне достаточно;\nмазать нос оксалином каждые 3 часа, маска;\nЗдравствуйте в нос гриппферон;\nЗдравствуйте, промывать нос аквалор, проветривать помещения, влажная уборка, на мужа одеть медицинскую маску., и лечить его.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":34,"row":{"date":"23 Декабря 2017, 18:01","categ":"Гинекология","theme":"Ззуд и желание идти в туалет","desc":"Здравствуйте. После месячных начался ззуд в начале влагалища, чешется как будто сильно. Моментами, не постоянно. И ещё также иногда ощущение что хочется в туалет по-маленькому, а на самом деле ничего. Выделений нет никаких. И происходит это не постоянно, а временами. Подскажите пожалуйста, что это может быть? И что можно делать для профилактики? Я пользуюсь мирамистином, когда моюсь","ans":"Здравствуйте! Необходимо обследоваться и исключить грибковое поражение.;\nЗдравствуйте! Сдайте завтра анализ мочи и через. 3 суток после последнего спринцевания мирамистином сдайте мазок и посев на флору, половые инфекции, включая микоплазмы. Если все хорошо, то элекасол и мультигин актигель в помощь. Удачи и не болейте, пожалуйста!;\nПользователь поблагодарил за ответ на сумму 100 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nДобрый день.Обратитесь на прием к гинекологу и сдайте мазки на инфекции.Лечение назначит врач.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":35,"row":{"date":"26 Марта 2014, 10:21","categ":"Другое","theme":"Добрый день, мне 18 лет, половую жизнь веду примерно полгода. У меня проблема, при ПА с самого начала чувствую сильную боль, затем уже не так больно, но неприятные ощущения есть. Удовольствия никого не получаю от процесса. Ходила к гинекологу, у меня никаких проблем нет. Используем смазку, но все равно так. Что делать?","desc":"","ans":"Вероятно время прелюдии необходимо продлить;\nМожно использовать лубриканты, купить в аптеке.;\nПохоже недостаточная подготовка...","spec10":""},"truncated_cells":[]},{"row_idx":36,"row":{"date":"28 Июня 2019, 10:50","categ":"Педиатрия","theme":"Анализы","desc":"Скажите все ли нормально с анализами разница в 24 дня, и если что не так к какому врачу идти?","ans":"А что Вас беспокоит?;\nМоча в принципе нормальная;\nВ моче присутствуют эритроциты,вам стоит показаться нефрологу.;\nА надо какие узи сделать перед приемом?;\nУ женщин до 3 эритроцитов в принципе считаются нормой, но если Вас это беспокоит, то посетите нефролога или терапевта","spec10":""},"truncated_cells":[]},{"row_idx":37,"row":{"date":"30 Декабря 2018, 17:26","categ":"Терапия","theme":"Колено","desc":"Здравствуйте! У меня проблемы с коленом! Назвачили пить Аэртал. Вроде помогает, но как прогуляюсь, то начинает вновь болеть. Это нормально?","ans":"Здравствуйте. Невозможно ответить на ваш вопрос, не зная, что там за проблема с суставом.;\nСиновите коленного сустава.;\nЗдравствуйте! Да, такое возможно, смотря что у вас с коленом.;\nМинимально выраженный синовит коленного сустава.;\nДа, такое может быть, вполне.;\nКакие обследования выполнялись по поводу болей?;\nУЗИ сустава и мрт;\nЗдравствуйте пришлите фото МРТ на почту;\nХорошо, через минут 30 скину. Спасибо!;\nПользователь поблагодарил за ответ на сумму 10 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nЗдравствуйте , обеспечьте покойколену, после прогулки приподнимание ногу вверх","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":38,"row":{"date":"27 Декабря 2018, 18:52","categ":"Оториноларингология","theme":"Заложен нос и стреляет ухо","desc":"Очень сильно заложена левая ноздря, капли не помогают. Высматриваюь гноем, часто (клричегивая, прозрачная или жёлтая слизь ). Заложило Левое ухо","ans":"Отривин 2в.3р нос, полидекса 2в.3р нос, синупрет 2т.3р 10дн, Супрастин 1т-1раз вечером, осмотр лор врача, рентген ППН;\nПользователь поблагодарил за ответ на сумму 10 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nСкорее всего у вас воспаление придаточных пазух носа,нужно сделать снимок и показаться ЛОР врачу,пока можете закапывать сосудосуживающие капли в нос,применять Синуфорте.;\nЗдравствуйте начните Альбуцид;\nв ухо анауран, в нос изофру, и к лор врачу на консультацию, возможно требуется к лечение антибиотик","spec10":"Отоларинголог"},"truncated_cells":[]},{"row_idx":39,"row":{"date":"1 Ноября 2016, 16:09","categ":"Общая хирургия","theme":"Киста","desc":"Здравствуйте!Мне 45лет и в ближайшее время предстоит полостное, хирургическое вмешательство. Точного диагноза к сожалению нет.  По КТ \"Внеорганное житкостное образование  (киста) забрюшинного пространства слева\". В июле размер кисты был 76х77х80мм по УЗИ от октября  86х79. Органной принадлежности образования не выявлено.\n            \n            Вопрос: Нет ли противопоказаний по ФГС,если  выяснилось хронический эрозивный геморрагический гастрит,обострение, бульбит,Рефлекс-эзофагит,недостаточность кардии,хитральная грыжа1-2ст.","ans":"Противопоказания к операции определяют анестезиолог и оперирующий хирург после осмотра и ознакомления с данными обследований,а не виртуальный консультант.;\nСпасибо","spec10":"Хирург"},"truncated_cells":[]},{"row_idx":40,"row":{"date":"29 Января 2016, 15:32","categ":"Гинекология","theme":"Увеличение дозы дюфастона","desc":"Добрый день! Планируем беременность. В этом цикле на 12 день цикла по узи был доминантный фолликул 19 мм, эндометрий 8,7 мм. На 16 день цикла по узи желтое тело 18 мм, свободная жидкость в позадиматочном пространстве 3,1 мм, эндик - 9,3 мм. Выпила 1 таблетку дюфастона вечером, со следующего дня по 2 таблетки дюфастона в день (по назначению врача с 16 д.ц и до месячных, делая тесты). Половые акты были практически каждый день. Сегодня 19 день цикла, началась коричневая мазня, очень переживаю, вдруг имплантация не может произойти? Стоит ли увеличить дозу дюфастона? К врачу записана только через 5 дней, очереди у нее. А так, без перерыва пью с середины декабря 2015 года вит.Е 400мг, ангиовит 1 табл., Йодомарин 200 - 1 табл - это в день. Подскажите пожалуйста! 29 Лет, беременности не было. Спасибо!!","ans":"Мазня скорее всего и есть имплантационная, это нормально. Дюф не нужно пока увеличивать, только после мониторинга прогика.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":41,"row":{"date":"20 Июля 2018, 21:58","categ":"Неврология","theme":"Резкие боли в затылке","desc":"Добрый день!очень нужна Ваша помощь.три недели назад появилась сильная боль в висках,ничем не снималась,далее появилось сильное напряжение и тяжесть в шее,трудно было держать голову.положили в больницу,сделали МРТ,там три протрузии.пролечили миорелаксантами и обезболивающими,и выписали через неделю.при выписке тяжесть в шее осталась,голову долго было держать тяжело.далее я обратилась в клинику,где мне сделали паравертебральную блокаду,но она мне почти не помогла-минут на 10 стало чуть легче шее,а потом боль опять вернулась.но самое страшное началось на следующий день-при вставании у меня появилась резкая пульсирующая боль в затылке .причем у меня было чувство,что в эти моменты как будто кровь приливает ,как приливы боли.далее эти жуткие боли стали появляться при любом движении головы. Утихают лишь когда я ложусь.в покое я не ощущаю приливов боли,лишь небольшой дискомфорт,если поворачиваю голову.а вчера эта боль стала активнее—в прямом смысле каждый шаг при ходьбе отражался дикой болью в верхушке головы.боль не ирадирует в уши или глаза.при вставании или  движении она как бы поднимается от двух бугорков на голове ,проходит возле ушных раковин и переходит в макушку.боль очень резкая и с сильной пульсацией.вот уже 11 дней,как она не проходит.мне страшно вставать с постели,потому что боль меня настигает сразу же при вставании.при движении головы вперёд-назад чувствуется боль в затылке.анализ крови в норме,узи сосудов показало  затруднённый венозный отток.из таблеток принимаю габопетнин-1 таблетка на ночь,миорелаксант,также сделала уколы мовалиса-после уколов боль в шее полностью прошла,а вот эти пульсирующие Боли  лишь притупились на 10 минут,а дальше остались такими же сильными.\n            \n            Эти пульсирующие приливы меня очень пугают,они ничем не купируются.от болит просто не знаю,куда деваться.ходить не могу,только лежу.в больнице были большие скачки давления-до 130,для меня нормальное-100-1110.сеучас давление в норме идти суть рывшегося.подскажите,пожалуйста,с чем может  быть связана такая боль и кому мне обращаться?неврологи разводят руками-не знают,откуда такая жуткая боль.я пыталась делать упражнения,но при вращении затылочной части появляются сильные Боли.сплю без мучений.все начинается,как только я поднимаюсь.\n            \n            Заранее очень признательна Вам за ответ!!!!","ans":"Проконсультируйтесь у нейрохирурга, выполните уздг вертебробазилярных сосудов,иммобилизируйте шейный отдел ортоворотником;\nПокажитесь нейрохирургу.","spec10":"Невролог"},"truncated_cells":[]},{"row_idx":42,"row":{"date":"28 Октября 2018, 12:29","categ":"Урология и андрология","theme":"Лечение","desc":"Здравствуйте!Расшифруйте пожалуйста рецепт врача","ans":"Покажите в аптеке,там разберутся.;\nРасшифруйте пожалуйста;\nЧто вы лечите?;\nуреаплазму;\nЗдравствуйте. Фармацевт разберется.","spec10":"Уролог"},"truncated_cells":[]},{"row_idx":43,"row":{"date":"3 Июня 2019, 16:44","categ":"Терапия","theme":"Частота прививки АДС-м","desc":"Здравствуйте!\n            \n            Подскажите пожалуйста, можно ли делать прививку АДС-м чаще, чем раз в 10 лет. Делала 2 года назад, а книжку с прививками найти не могу, следовательно, и не могу доказать на работе, что уже прививалась. Могу я сделать её повторно и чем это чревато? Заранее благодарю.","ans":"Здравствуйте нельзя","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":44,"row":{"date":"30 Июня 2015, 12:38","categ":"Другое","theme":"Подскажите пожалуйста!","desc":"Мне 25лет,я была на море,ела одну еду что и мои друзья,но плохо только мне!!!С субботы на воскресенье стало плохо,тошнота,рвота и панос были все ночь и всю воскресенье,выпила кучу таблеток,сейчас все прошло!В воскресенье вообще не ела,в понидельник одно печенье и то затошнило от него,сегодня один сухарь!пью полисорб и чай без сахара!!!Нет сил(((Когда и что можно начинать есть???","ans":"Можете начинать есть сейчас,но не форсируйте прием пищи, ешьте малыми порциями.;\nПища должна быть диетическая и в небольших количествах, но чаще. Жидкости - больше, чай - сладкий.;\nПостепенно расширять ассортимент(от бульона с сухариком до повседневной пищи","spec10":""},"truncated_cells":[]},{"row_idx":45,"row":{"date":"28 Января 2016, 11:04","categ":"Лечение травм","theme":"Травма брови","desc":"Ударили на самбо,и выскочила шишка в облости брови ,может ли быть отслойка сетчатки глаза если симптомов нету тоесть нету мушек перед глазами,нету потемнений в глазах и тд,мушка только 1 потомучто за комютером сижу.","ans":"Нет,не может быть.;\nНет, это гематома в месте удара.","spec10":""},"truncated_cells":[]},{"row_idx":46,"row":{"date":"22 Января 2015, 12:46","categ":"","theme":"Извините за повтор, но хочу еще уточнить","desc":"У меня киста в обеих верхнечелюстных пазухах 0.5-0.7, меня беспокоит гнилистый запах из носа, что делать в таком случае? Может ли это быть из-за кисты?мазки сдавал не чего не выявилось. Помогите","ans":"Вы уже десятки раз задавали этот вопрос и всегда будете получать одни и те же ответы.Вам дали адрес хорошего специалиста ринолога,попробуйте обратиться к нему...;\nТолько в очном порядке к врачу;\nА еще когда я делал эндоскопию мне сказали что у меня с детства еще остались аденойды детские, могжет ли это быть из за них ?;\nДа,может.;\nСпасибо док, сегодня пойду на прием к врачу, отпишусь что мне сказали;\nУдачи вам!","spec10":""},"truncated_cells":[]},{"row_idx":47,"row":{"date":"12 Октября 2018, 07:28","categ":"Венерология","theme":"Диагностика врождённого сифилиса через 20 лет","desc":"Здравствуйте, скажите пожалуйста, есть ли возможность узнать, болел ли человек сифилисом в детском или внутриутробном периоде? Если селрвеку уже за 20 ть","ans":"В связи с чем возник такой вопрос?;\nРодители скорее всего скрывали внутриутробное инфицирование, а у меня проблемы с ЦНС и инвалидность. Хочу знать правду;\nЗдравствуйте пройдите диагностику ИФА методом;\nЗдравствуйте. Можно провериться в настоящее время. Про внутриутробный период - можно посмотреть архив истории болезни мамы в роддоме.;\nА мне его дадут?;\nЭтот вопрос нужно решать с главным врачем.;\nСдайте все пробы по сифилису, возможно антитела останутся;\nкровь на ИГ G","spec10":""},"truncated_cells":[]},{"row_idx":48,"row":{"date":"14 Января 2015, 10:52","categ":"","theme":"помогите советом","desc":"Дело в том что когда я ложусь или пытаюсь встать с горизонтального положения у меня по середине тянет и как бы немного давит на грудину , так же  это происходит при любых нагрузках которые связанны с грудью и при этом становиться трудно вдохнуть и как будто легкие уменьшились ,!! позвоночник лечил все в норме на массаж ходил также на процедуры .... проверял сердце и легкие все норм... что то потянул наверное или перенапряг грудину или грудную клетку .. в общем ничего не помогает ..(( что делать??","ans":"Обратите внимание на грудной отдел позвоночника.;\nобращал. уже несколько месяцев этот отдел позвоночника лечу толку почти нету... позвоночник не тревожит тревожит грудина ..;\nПричина должна быть в позвоночнике.;\nВыполните рентгенографию грудного отдела позвоночника","spec10":""},"truncated_cells":[]},{"row_idx":49,"row":{"date":"29 Августа 2018, 17:32","categ":"Педиатрия","theme":"Расшифруйте пожалуйста.","desc":"Мне 14 и сейчас у меня аллергия на амброзию","ans":"В крови чуть повышены эозинофиллы, что и будет при аллергическом процессе.;\nНичего особенного в анализах нет.;\nЗдравствуйте! В анализе крови - признаки аллергии.;\nЗдравствуйте. Моча в норме. В крови повышенное количество эозинофилов, что косвенно может говорить об аллергизации организма в том числе;\nВаш вопрос?","spec10":""},"truncated_cells":[]},{"row_idx":50,"row":{"date":"3 Апреля 2019, 09:35","categ":"Терапия","theme":"Щелчок в ухе","desc":"Здравствуйте! Периодически в ухе происходит как щелчок, когда к примеру уши когда закладывает, потом раскладывает, вот такой щелчок. И зрение расплывается. Что это может быть?","ans":"Нет ли у вас проблем с шейным отделом позвоночника?;\nЕсть, остеохондроз 1 степени и нестабильность с4 с 5;\nПохоже это последствия ШОХ,обратитесь к неврологу.;\nЗдравствуйте, вам стоит обратиться к ЛОР врачу, офтальмологу, исключите тубит, касается зрения,то его в первую очередь необходимо проверить,ис лечить наличие глаукомы;\nЗдравствуйте! Начните с осмотра ЛОР-врачом.;\nконсультация лор врача, если патология исключена, то может связь имется с височно-нижнечелюстным суставом и тд много причин, лор врач вас направит что делать дальше","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":51,"row":{"date":"26 Ноября 2017, 21:26","categ":"Гинекология","theme":"Большие яичники","desc":"Здравствуйте! На УЗИ выявили большие яичники со множеством фолликулов, заключение поликистоз. Скажите пожалуйста, может ли это привести непосредственно к разрыву яичника? И что нужно предпринять чтобы такого не было ни разрыва ни таких больших яичников?","ans":"Здравствуйте,разрыв маловероятен,поликистоз чреват как дисфункцией,так и бесплодием,вам нужно начать лечение коками, обратитесь к гинекологу для назначения лечения;\nХорошо спасибо;\nЗдоровья вам!;\nДоброй ночи! Большие яичники - это объем более 10 мл каждый с не менее 12 фолликулами размером 2-9 мм в одном УЗскане каждого яичника при отсутствии доминантного фолликула на 5-7 день менструального цикла или в любой день, если цикл нарушен. Только тогда начинают подозревать синдром поликистозных яичников.\n           \n           Далее Вы сдаете гормоны крови оптимально на 2-4 день цикла натощак (ТТГ, пролактин, HOMA-IR, свободный тестостерон, 17-ОПГ, ДГЭАС, возможно, андростендион). Далее по результатам доктор назначает коррекцию: чаще всего действительно комбинированными контрацептивами (КОК), иногда препаратами, улучшающими чувствительность тканей к инсулину, при необходимости - препаратами для снижения массы тела. Удачи в лечении! Будут вопросы - пишите!","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":52,"row":{"date":"7 Марта 2016, 15:38","categ":"Другое","theme":"'","desc":"от: док, 7 Марта 2016 г. в 15:24\n            \n\n            Опишите ваши жалобы.\n            \n\n            дурнота, тревожность , неприятное ощущение предобморочного состояния ... слабость.\n            \n\n            ОАК - норма.","ans":"Это признаки невротического расстройства.;\nКак и после чего появились эти проблемы?","spec10":""},"truncated_cells":[]},{"row_idx":53,"row":{"date":"22 Октября 2015, 07:31","categ":"Другое","theme":"венерология","desc":"Подскажите сколько раз нужно сдать анализы после лечения трихомонада?","ans":"Для того чтобы полностью убедиться в отсутствии трихомонад рекомендуется пройти 2 – 3 обследования с интервалом в один – два месяца.;\nДля женщин- в течение 2х месячных циклов;\nДважды, как минимум.","spec10":""},"truncated_cells":[]},{"row_idx":54,"row":{"date":"15 Мая 2018, 10:58","categ":"Ревматология","theme":"Реактивный артрит под вопросом","desc":"Добрый день!!! Моему сыну 5 лет, недавно перенесли кишечную инфекцию , была температура 39 - несколько дней, пртом на спад.Пропили энтерофурил, стул наладился. После ребенок начал хромать, думали ушиб ногу, но это не так . На правой ноге болит пятка, на левой в области пальцев  припухлость, синюшного цвета, второй палец на ноге так же опухший.Сделали рентген , ничего не показал. После обратилась к другому хирургу, сдали анализы крови . Соя 39!!! Снова сделали рентген по рекомендации хирурга, тоже ничего не показал.Отправились к кардиоревматологу, легли с сыном в больницу, пропили курс антибиотиков, Нурофен , и делали компрессы с Димексидом и ЛФК. Взяли все какие можно анализы, все почти в норме,ревмопробы в норме, соя стала 15. Но ребенок все хромает, отек на стопах не спадает, температура под вечер 37,4-37,8,уже 2,5 недели держится!!! Ребенок капризный,с утра и под вечер на ноги не встаёт  ползает, днем ходит , но сильно хромает, ранее таким никогда не был!!!Бледный, синяки под глазами, жалуется на слабость и говорит что ему плохо!!! После лечения улучшения нет, переслали анализы, соя 26!!! Помогите пожалуйста, что с моим ребенком, очень сильно переживаю! К кому обратиться, и что ещё можно сделать???","ans":"Здравствуйте, пришлите все анализы какие сдавали. Однозначно где-то идёт воспаление;\nЗдравствуйте, сдайте биохимическй анализ крови,исключите поражение почек, общий анализ крови, кровь на ЦМВ, вирус Эпштейна-Барр, герпес 6 типа;\nУ нас с рождения цмв и герпес, блокировали его ещё когда сыну годик был;\nЗдравствуйте сдайте кровь на вэб ЦМВ Впг токсоплазму микоплазмы и хламидии респираторные методом ИФАigg,m.;\nСегодня сдали на хламидии методом ифа и микоплазмы ПЦР у нас только делают","spec10":""},"truncated_cells":[]},{"row_idx":55,"row":{"date":"22 Октября 2018, 08:34","categ":"Терапия","theme":"Антибиотик","desc":"Поранила ногу в море, 5 дней подряд ездила на перевязки в больницу и пила зобрекс, сегодня мне прописали антибиотик fleming amoxicillin+clavulanic acid, пить 2 раза в день. Почитала про препарат, много побочных эффектов, которые меня смущают. Скажите стоит ли доверять тайским врачам и пить курс? У меня не брали никаких анализов, смотрят визуально","ans":"Как проходит процесс заживления?;\nОпухоль стала меньше, чем была. Но несмотря на то, что прокол был в стопе, болит нога, как будто она в синяках, больно трогать, ходить не могу и нельзя, рану я не вижу, потому что ее открывают только в больнице. Сегодня на перевязке собралось несколько врачей на неё смотреть, я так поняла, что им не нравится опухоль, они прописали антибиотики;\nВероятнее всего, антибиотик необходим. Выполняйте назначенное лечение.;\nПринимайте назначения;\nЗдравствуйте пейте у все препаратов есть побочка;\nНет препаратов без побочных эффектов.;\nВыложите фото раны на сегодняшний день.;\nНе могу, нога перебинтована, боюсь размотать и замотать ????;\nОтветил выше.;\nКонечно нужно пить антибиотик!;\nследуйте рекомендациям очного специалиста. антибиотик нормальный побочки не страшные;\nЗдравствуйте ,это защищённый пенициллин, должен нормально работать","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":56,"row":{"date":"26 Октября 2018, 15:19","categ":"Терапия","theme":"Отеки под глазами, бесоница, прививки.","desc":"Добрый день.\n            \n            Проблема началась после того как устроился в общепит, для этого нужно было сделать медкнижку и сдать анализы, потом сделал 2 прививки не вспомню какие, единственное что мне сказали что бы я ни куда не уходил и через пол часа зашёл обратно в кабинет и попрощался, наверное удостовериться что я ещё жив.\n            \n            После того как отработал в общепите  месяц я начал наблюдать что внешность у меня не ахти, не в лучшую сторону, стали появляться отеки под глазами и морщины на отеках и на ресницах что-то похожее на перхоть и на отеках шелушиться кожа,\n            \n            Решил заняться собой,\n            \n            Бросил курить 2 раз, ( стаж курения 5 лет ) стал пить воду около 2 литров с лимончиком, чай, плюс мёд и чеснок принимать каждый день,\n            \n            Но лучше не становилось, а только хуже. Стал страдать бессонницей, каждую ночь просыпался с 3/5/6 после того как  как просыпаюсь, естественно хочется в туалет по маленькому, а после этого уже сложно уснуть,обратился в поликлинику свою, там врач сказал что у меня аллергия сезонная и прописал мне витамин B в итоге пропив витаминчики ничего не изменилось, вообщем это уже 5 месяц, а прививки сделал месяцев 7 назад, не помню какие точно, но грешу на прививки. Как эту гадость вывести из организма, и вообще это и за них такая реакция и\n            \n            Стал замечать что с памятью что-то ни так становиться, но ни факт, возможно все на нервной почве.\n            \n            Но внешность сильно поменялась. Видно даже по фото, фото у моря 2017, и следующее фото вчерашнее.\n            \n            Анализы 2 месяца назад сдавал, кровь и моча.\n            \n            Выручайте, не знаю куда метаться, перед тем как лечь спать, стал бегать перед сном, даже после работы, ничего не меняется, как будто во мне что-то за село.\n            \n            Сегодня снова записался к участковому врачу, буду тыркать пока не найдут проблему, потому что она есть,\n            \n            А то один говорит витамины пей, вторая  снотворное пей, а третья сказала иди домой, наладь свой сон и режим, ага, особенно когда работаешь водителем, я ей сказа.","ans":"С прививками Ваше состояние не связано,обратитесь к психоневрологу,помогут нормализовать сон;\nА есть возможность что у меня Лейкоциты и эритроциты в моче потому что у меня поврежденный фильтр почки и за этого у меня идёт сбой ?;\nА нельзя ли анализы прикрепить по нормальному?;\nО каких именно прививках идёт речь - запись должна быть в вашей санитарной книжке.;\nЗдравствуйте , возможно переломный возраст, высыпайтесь, отдохните в отпуск в санатории, пейте минеральные воды, ограничьте жирное жареное и соленое;\nТак вроде как мне 27/ а переходный начинается с 30/50 по статистике","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":57,"row":{"date":"9 Ноября 2018, 07:32","categ":"Флебология","theme":"Сколько ?","desc":"Добрый день/утро/вечер! Скажите, сколько дней/недель/ месяцев мазать Лиотон ? Мажу 3 недели , толку от него нет , прописан врачем , по моему у меня начало наоборот все ухудшаться , венка была маленькая под коленкой , теперь она слегка набухает ( не сильно ) и продалжвкт идти вниз , не может это быть побочным эффектом ? Плюс ещё больше стало синеньких венок много особенно на стопах смотреть страшно , на бедре так и не проходит эта сосудистая синенькая звёздочка , прошел практически месяц осталось одна неделя лечения в только все хуже , может от этих лекарств хуже становится ? Венарус эскузан","ans":"Здравствуйте нужно повторно обратиться к врачу;\nА если хирург скажет удалить эту венку? Она не извитая , ровная , все ровно могут сказать  удалять ? Очень боюсь операции !!!;\nВы компрессионное белье носите?;\nНет , про  это врач ничего не говорил;\nВыполните узи сосудов подколенной области.;\nЗдравствуйте. Вам желательно носить компрессионное белье. Пользоваться мазями и принимать внутрь венотонизирующие препараты.\n           \n           Вы проходили УЗИ сосудов нижних конечностей?\n           \n           Ухудшения от данного лечения не будет.;\nСделайте ЦДС сосудов нижних конечностей.;\nУЗ сосудов, консультация сосудистого хирурга.Принимать детролекс, мази на основе яда пиявки, +решите вопрос о приеме тромбо асс или др .препарата. компрессионные чулки, гимнастика для вен(попеременное приподнимайтесь на носках , на пятках-это качает кровь из депо вен нижних конечностей), вечером ноги нужно держать выше головы согнутые в коленях под углом 90 градусов.(какое-то время)","spec10":""},"truncated_cells":[]},{"row_idx":58,"row":{"date":"28 Сентября 2015, 08:52","categ":"Гинекология","theme":"Жидкость в эндометрии","desc":"Добрый день, сделала узи на 5 д.ц., в полости эндометрия присутствует жидкостное содержимое до 4 мм, что это?опасно ли это? делали узи перед стимуляцией овуляции клостилбегитом","ans":"Ничего опасного в этом нет.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":59,"row":{"date":"25 Апреля 2015, 16:31","categ":"Другое","theme":"сахар....","desc":"Здравствуйте! я хочу спросить, дело в том что я как мне кажется очень много употребляю сладкого, я пробовала есть меньше или вообще отказаться, но никак не получается, сразу начинаются головокружения, сил просто нету, только лежу целый день, настроения никакого... и все в этом роде.  В течении года сдаю анализы и в том числе сахар там тоже указывается: 3,9;   5,0;   4,0;   5,4;   5,0 м/моль/л. скажите сахар в норме? боюсь что может появиться сахарный диабет. мне 22 года.","ans":"показатели в пределах референтных значений;\nУмерьте аппетит на сладкое.","spec10":""},"truncated_cells":[]},{"row_idx":60,"row":{"date":"18 Октября 2018, 14:25","categ":"Психотерапия","theme":"потеря смысла","desc":"Я не вижу смысла в жизни, у меня постоянного чувство тревоги, я не могу общаться с другими людьми, я чувствую себя бесполезной и вообще не понимаю зачем живу. Иногда кажется, что это не моя жизнь, как-будто это не я живу. Я не хочу дальше жить и не хочу ничего . Но у меня нет мыслей о суициде","ans":"Сколько Вам лет?;\nЗдравствуйте, с чего у вас это началось? вы обращались к каким-то специалистам?;\nЗдравствуйте , выбирайте работу с социумом, польза точно будет;\nЗдравствуйте. Вам необходима очная консультация психотерапевта пока все не зашло далеко...;\nВам нужно пообщаться с психологом.","spec10":""},"truncated_cells":[]},{"row_idx":61,"row":{"date":"24 Февраля 2018, 14:35","categ":"Офтальмология","theme":"офтальмология","desc":"окулист написал -0,6/-1,25/0,9, тогда какой рецепт на очки будет?","ans":"Пришлите фото записи.;\nтам так и стоит на оба глаза 0,6/-1,25/0,9 и РЦ60, не могу к сожалению прислать фото.;\nя так понимаю, что это астигматизм, но что тогда со сферой? и градусы тоже непонятны...;\n0,6 - это ваше зрение без очков. -1,25 - это диоптрии стекол. 0,9 - это зрение в очках. РЦ - это расстояние между зрачками.;\nспасибо","spec10":"Офтальмолог"},"truncated_cells":[]},{"row_idx":62,"row":{"date":"20 Ноября 2017, 00:28","categ":"Другое","theme":"Про мыши","desc":"Чем опасны мыши?\n            \n            Добрый день. Я живёт в общежитии. Иногда бывает так что в мусоропроводу заводятся мыши. Но потом их травят. Так вот я выносил мусор. Но мусоропровод был забить. И я просто бросил пакет на другие пакеты. И мне показалось что там что то зашевелилось. Был просто зовут шелеста. Ничего вроде не выбегло. Но я почему то решил поднять пакет. Свой там ничего не было. И я положил пакет обратно. Я человек очень мнительный. Вот теперь подумал вдруг там была мышь и оставила свои следы. Слюну или кал. Или кровь. И боюсь что мог чем то заразится. Меня ничего не укусило.\n            \n            Но на руках есть ранки. Зимой всегда заусенец много\n            \n            Есть какая то опасность?\n            \n            Я просто подумал если б была мышь то был би риск от нее. Или она б там шуршала.","ans":"Здравствуйте,мышь бы зашуршала. От мышей,конечно,опасность есть всегда, просто наблюдайте за своим самочувствием;\nВот вы говорите наблюдать за самочувствием. А если что то опасное. Например бешенствл. А оно ж не лечится;\nИли они такое не переносят. А я и правда очень мнительный?;\nСоблюдайте правила личной гигиены и ничем вы не заразитесь.;\nВ описанной ситуации опасности заражения нет.","spec10":""},"truncated_cells":[]},{"row_idx":63,"row":{"date":"15 Декабря 2014, 22:38","categ":"","theme":"трихомонады","desc":"Пишу вам не в первый раз! Постараюсь напомнить ситуацию вкратце. Переболели с мужем трихомониаз+гонорея 2 года назад, пролечились, произвели контроль, все ок .Начали планировать беременность, без проблем в короткие сроки забеременела, беременность прошла на отлично, родила здорового малыша в срок, во время беременности проверялась и после, все хорошо. После того, как узнала, что беременна, по сей день (сыну 1 год) спим исключительно с презервативом.\n            \n            После родов узнаю, что у мужа опять трих+гонорея (новый грешок, или старая недолеченная, сейчас уже не понять). Он пролечивается, выполняет неск. контролей. Я, в свою очередь, несмотря на то, что давно не сплю с ним без презерватива, тоже прохожу 3 бак посева с разницей с 2-3 месяца, мазок на степень чистоты, соскоб пцр (подготовки к анализам делала, как положено). Кроме повышенных лейкоцитов +кандид в мазке, все анализы хорошие.\n            \n            Гинеколог, к которому я обратилась, назначает лечение от молочницы. Я лечусь, после лечения, буквально за 2 дня до месячных, вижу светло-зеленые выделения,бегу к своей Г. на мазок, она берет мазок, и обнаруживает трихомонады. Я просто в отчаянии! Во первых откуда?? 1,5 года не сплю с мужем без презерватива, хорошее течение беременности, куча отрицательных анализов бак посев,пцр, мазок??\n            \n            Что, получается, тратишь такие деньги на анализы, а достоверности результата никакой? и что обычный мазок лучше бак посева и пцр???\n            \n            Дорогие консультанты, ответьте, бывает такое? или может у своих коллег спросите?? очень жду ответа. сил нет, вся жизнь превратилась в лечение и контроли","ans":"Нет,мазок не лучше  соскоба пцр. Бывает человеческий фактор. Вполне возможно контроль выполнен не качественно, муж не провел исследование секрета предстательной железы.","spec10":""},"truncated_cells":[]},{"row_idx":64,"row":{"date":"19 Декабря 2017, 23:19","categ":"Другое","theme":"красные пятна на левом ребре","desc":"Здравствуйте, появились неожиданно красные пятна на левом ребре ,спереди\n            \n            Их большое количество и расположены они только там\n            \n            Не знаю что это и с чем связано??","ans":"Здравствуйте,для понимания что это может быть необходимо видеть проблему,пришлите фото или обратитесь к дерматологу;\nЗуд имеется?;\nВыложите качественное фото, выполненное при хорошем дневном освещении или покажитесь дерматологу.","spec10":""},"truncated_cells":[]},{"row_idx":65,"row":{"date":"22 Июля 2015, 16:51","categ":"Инфекционные и паразитарные болезни","theme":"Энцефалитный клещ","desc":"Здравствуйте. У меня такой вопрос- на месте укуса клеща осталась рана, и в ней образовался гной. Означает ли это , что клещ был энцефалитный?","ans":"Не обязательно.;\nНет, это означает, что рана нагноилась.;\nЭто означает что место укуса инфицировалось","spec10":""},"truncated_cells":[]},{"row_idx":66,"row":{"date":"24 Мая 2016, 18:15","categ":"Педиатрия","theme":"препараты ребенку до года","desc":"диагноз ОРВИ ребенку 10 мес.выписали\n            \n            виферон 1св./2 р.-5 дн.\n            \n            деринат в нос\n            \n            виброцил - не пойму в чем?\n            \n            амбромене 2,5мл./2 раз.-7дн. -в чем ?\n            \n            мирамистин 3-4 раз./7дн.- в чем ?\n            \n            подскажите не много ли это грудничку ?","ans":"Вашему педиатру виднее,что и как назначать,мы не можем комментировать чужие назначения,т.к.он видел ребенка,а мы - нет.;\nСПАСИБО !;\nНе болейте!;\nБез осмотра не ответить на этот вопрос. Есть сомнения - покажите ребенка другому специалисту.","spec10":""},"truncated_cells":[]},{"row_idx":67,"row":{"date":"23 Марта 2016, 18:35","categ":"Другое","theme":"у меня худые руки. от плеча и до кистей. как их больше сделать?","desc":"Увеличить? Еда? Спорт? Вода? Помогите!!","ans":"Спорт и еда;\nЗдравствуйте! Белковая пища, спорт. Только никаких протеиновых коктейлей. Это  крайне вредно!!!;\nВаш возраст?;\nЗанимайтесь спортом,плаванием,больше употребляйте белка,молочныз продуктов,творога например.;\nФизические упражнения могут помочь.","spec10":""},"truncated_cells":[]},{"row_idx":68,"row":{"date":"15 Ноября 2018, 20:43","categ":"Гастроэнтерология","theme":"Лимон","desc":"Здравствуйте, я могу съест целый лимон за раз . Обычно людям это очень кисло. Почему у меня так и с чем связано?","ans":"Здравствуйте. Это просто индивидуальная непереносимость.;\nЗдравствуйте! Нравится - ешьте.;\nЗначит вам нравится кислое.;\nне хватает каких то веществ в организме","spec10":"Гастроэнтеролог"},"truncated_cells":[]},{"row_idx":69,"row":{"date":"12 Октября 2013, 19:59","categ":"Инфекционные и паразитарные болезни","theme":"Добрый день! что мне делать,язык воспалился, немеет,жжёт, больно кушать, постоянное слюновыделение,с внутренней стороны нижней губы находится сыпь,до появления восполительного процесса языка, с вечера   09.10.13 поднялась температура, сбивал температуру с помощью препарата(терафлю), на след день вот такая аллергическая реакция, как мне быть?","desc":"","ans":"У вас возможно герпетическая инфекция!  Нужно показаться дерматологу.;\nЗдравствуйте Виктор.Завтра обратитесь к стоматологу и покажите полость рта,платные должны работать,а на сегодня ,чтобы хоть немного снять боли держите во рту раствор новокаина 0,5%.;\nР.S.Если нет аллергии к новокаину.;\nАллергия на лимон и аппельсин, а в терафлю был лимон.....и чай я пил горячий с лимоном;\nЗначит нужно принимать фенкарол или супрастин, если вы точно знаете что это аллергия.","spec10":""},"truncated_cells":[]},{"row_idx":70,"row":{"date":"27 Декабря 2018, 09:19","categ":"Гастроэнтерология","theme":"Хронический запор, твердый колючий кал, кровь из ануса","desc":"Мучают твердые каловые массы, стул 1 раз в 3-4 дня. Не помогает обильное питье (2-2,5 л) + спорт (2-3 раза в неделю) + правильное питание (в рационе 50% овощей) + достаточно подвижный образ жизни + употребление кисломолочных продуктов + не помогает отруби (1 ст.ложка в день, кажется даже после отрубей кал еще тверже)\n            \n            Запоры начались в 2012г (во время первой беременности, спасал Дюфалак)\n            \n            После родов более менее прекратились.\n            \n            Второй пик запоров пришел на вторую беременность в 2015 г. (дюфалак не очень помогал, использовала Фитомуцил)\n            \n            После вторых родов запоры не проходят, Дюфалак не особо помогает и фитомуцил тоже, а так же вышеописанный образ жизни, с учетом правильного питания. Так же хочу отметить, что у меня умеренное потребление жиров в рационе в день до 30-40 гр. (Рост 169, вес 60, возраст 28л)","ans":"Для уточнения причины запоров необходимо обследование,по результатам которого возможно будет определиться с лечением.\n           \n           Кал на дисбактериоз­,копрология,­кальпротекти­н,колоноскоп­ия­;\nПользователь поблагодарил за ответ на сумму 10 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nЗдравствуйте! Покажитесь гастроэнтерологу в очном порядке.;\nЗдравствуйте Сдайте кал на дисбактериоз кишечника с чувствительностью к антибиотикам или фагам","spec10":"Гастроэнтеролог"},"truncated_cells":[]},{"row_idx":71,"row":{"date":"23 Июля 2019, 18:37","categ":"Терапия","theme":"Приём лекарства","desc":"Здравствуйте! Какое количество капель витамина Д,нужно принимать и сколько времени,при острой нехватке,6 единиц,Женщине 66 лет?","ans":"Дозировку и кратность приема определяет очный врач,по переписке лечение не назначается.;\nназначает врач очно","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":72,"row":{"date":"10 Марта 2014, 09:12","categ":"Инфекционные и паразитарные болезни","theme":"Здравствуйте, моему сыну 14 лет. В субботу,  к вечеру заболело горло. Все врачи в поликлинике отдыхают, а скорая, боимся,  не поможет. Темпиратура была(37.6). Ребенок не ест уже 2 дня. Говорит сильно болит,и","desc":"","ans":"Дежурные врачи есть ,не зависимо от праздников. Примите нимесил(1 порошок на 1/3 стакана воды),посмотрите горло,если на миндалинах есть налет или пробки-непременно вызывайте врача.;\nЗдравствуйте Сергей.Орошайте горло Ингалиптом или Каметоном,жаропонижающие,если температура поднимется выше 38,полоскание горла раствором Фурациллина.;\nМожно брызгать биопароксом.","spec10":""},"truncated_cells":[]},{"row_idx":73,"row":{"date":"4 Января 2016, 11:51","categ":"Венерология","theme":"Маленькие красные точки на головке члена","desc":"Здравствуйте.неделю назад у меня был случайный секс без презарватива,через 3 дня на головке члена появились красные точки как-будто от следов укола,помогите пожалуйста что я поцепил","ans":"Нужно обследоваться,обратитесь к венерологу.;\nБез осмотра и обследование - не разобраться.","spec10":""},"truncated_cells":[]},{"row_idx":74,"row":{"date":"2 Июля 2014, 16:53","categ":"Другое","theme":"опускается десна","desc":"помогите.за неделю на передних зубах сзади опустилась и размягчилась десна.но не болит.Запах изо рта появился.Зубы видно всё больше и больше.Лекарствами не лечился пока","ans":"Похоже у вас пародонтит,нужно пройти амбулаторное лечение у стоматолога.;\nа отварами там или лекарствами никак нельзя?;\nВы сначала покажитесь врачу, я только предполагаю не видя ваших десен и не полностью уверен в своих предположениях, а стоматолог точно установит диагноз и назначит лечение.;\nПолосканием рта вы не спасете свои зубы. Если пародонтит будет подтвержден,вам предстоит комплексная терапия;\nМожно пополоскать пока, но к стоматологу обратиться нужно.","spec10":""},"truncated_cells":[]},{"row_idx":75,"row":{"date":"7 Февраля 2019, 13:33","categ":"Акушерство","theme":"Беременность","desc":"Скажите а если беременности нет, тест на беременность может показать одну полоску через 14 дней после ПА?","ans":"Здравствуйте да;\nПользователь поблагодарил за ответ на сумму 10 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nМожет,тест будет показывать беременность только в случае задержки месячных,на этом сроке вам нужно проверить уровень хгч.;\nНу если нет беременности,соответственно и тест показывает одну полоску.;\nДа","spec10":""},"truncated_cells":[]},{"row_idx":76,"row":{"date":"6 Ноября 2018, 22:29","categ":"Гинекология","theme":"Беременность","desc":"Здравствуйте, подскажите пожалуйста, есть ли шанс забеременеть во время месячных?","ans":"Здравствуйте,нет,такая вероятность, практически исключена;\nЗабеременеть невозможно;\nНет.;\nТакого шанса во время месячных нет.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":77,"row":{"date":"21 Мая 2019, 11:20","categ":"Неврология","theme":"Добрый день !","desc":"","ans":"Здравствуйте!;\nКакой у вас вопрос ?;\nДавно и постоянно болит голова.\n           \n           Диагноз : Энцефалопатия сочетанного генеза ( дисциркуляторная, посттравматическая) с кистозными изменениями  в полушариях мозга,\n           \n           выраженный цефалгический синдром, субкомпенсация.\n           \n\n           Сопутствующий : шейный остеохондроз,. Хроническая спондилогеннаяцервикалгия.                            Несколько курсов лечения  - никаких положительных результатов. Операцию не делают.                                    Обезбаливающие : кетарол; трамадол; пенталгин Н  не приносят облегчения.                                                        Что мне делать и куда ещё обратиться ?;\nЗдравствуйте. МРТ шейного отдела позвоночника делали?;\nДа, делали. Что - то пока не могу найти это заключение..., но своими словами - затруднён отток крови.;\nВот заключение.","spec10":"Невролог"},"truncated_cells":[]},{"row_idx":78,"row":{"date":"6 Июня 2016, 10:52","categ":"Другое","theme":"руки в кулаки","desc":"Почему часто сжимаю руки в кулачки?","ans":"Волнение возможно.;\nСкорее всего это такая привычка.;\nВозможно, когда испытываете стресс.","spec10":""},"truncated_cells":[]},{"row_idx":79,"row":{"date":"26 Февраля 2019, 19:11","categ":"Эндокринология","theme":"Рост юноши в 18 лет","desc":"Месяц назад исполнилось 18 лет. Увлекаюсь волейболом, поэтому хотелось узнать возможно ли увеличить нехирургическими способами рост и как это сделать? На данный момент мой рост 182 см (рост отца - 180 см, рост матери - 165 см) Подскажите!","ans":"Ого, куда ж еще?;\nВряд ли в этом возрасте это удастся.;\nЗдравствуйте. Вы можете расти лет до 25. Так что шансы на то, что вы вырастете ещё, велики.;\nЗдравствуйте вы ещё можете вырасти","spec10":""},"truncated_cells":[]},{"row_idx":80,"row":{"date":"21 Июня 2019, 07:17","categ":"Гастроэнтерология","theme":"Колоноскопия","desc":"Добрый день! Можно ли делать колоноскопию на фоне приема контрацептива Жанин?","ans":"Можно.;\nПользователь поблагодарил за ответ на сумму 10 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nЗдравствуйте можно;\nКонечно можно;\nможно","spec10":"Гастроэнтеролог"},"truncated_cells":[]},{"row_idx":81,"row":{"date":"14 Февраля 2018, 18:47","categ":"Психология","theme":"Неизвестно","desc":"Был момент когда худела сильно.С 38 до 27.Я поправилась.Сейчас вешу 36.Но снова боюсь худеть.Я не знаю что делать","ans":"Сколько вам лет и каков ваш рост?;\nЗдравствуйте, ваш возраст? С какой целью вы худели? Сдайте анализ на гормоны щитовидной железы;\nПричину таких колебаний веса - установили? Или это были диета? Ваш возраст, рост?;\nМне 16.Рост 156 вес 36.Я просто решила ограничить себя в пище.И уже не могла остановиться","spec10":""},"truncated_cells":[]},{"row_idx":82,"row":{"date":"31 Декабря 2015, 20:00","categ":"Другое","theme":"Алкоголь","desc":"У меня нет тяги к алкоголю. Иногда хочется быть со всеми на веселе, например в Новый Год. Но потом, после НЕУПОТРЕБЛЕНИЯ часов 5-10 начинается ломка, даже скорую вызывал 2 раза. Что в организме не так? И почему я не могу со всеми выпить, скажем, 300 граммов водки за весь праздник? И как потом не похмеляясь придти в себя, не вызывая доктора? Ломает так: нет сна, психоз (боязнь всего), даже жить не хочется. Пока не добавишь граммов 100, а потом ещё 100 и т. д. Раньше, лет 10 назад я пил очень много, был алкоголиком. А теперь пью уже давно только по праздникам и то через раз, только по большим, почти не пью и давно  - лет 10. А как выпью 100 г. - плохо через 2-3 часа, как выходит дурь. Спасибо за понимание! Надеюсь на поддержку Вашу!","ans":"Вам совсем противопоказано выпивать,можно веселиться и без употребления алкоголя.;\nЭто особенность вашего организма - так он реагирует на алкоголь.;\nЗдравствуйте! В таком случае лучше не употреблять алкоголь. Если все же решите выпить,присите фильтрум сти м аскорбиновую кислоту.","spec10":""},"truncated_cells":[]},{"row_idx":83,"row":{"date":"4 Июля 2019, 20:22","categ":"Гинекология","theme":"Противозачаточные","desc":"Здравствуйте, заканчиваю первую пачку таблеток «клайра», по рецепту врача. Хотелось бы узнать: 1. С какого момента наступает контрацептивный эффект и можно не пользоваться дополнительным средством защиты в виде презерватива?\n            \n            2. Выпила сегодня вторую красную таблетку, до конца пачки осталось ещё две, месячные пока что не начались, только совсем немного помазало (почти вообще нет). В интернете пишут, что для первой пачки это нормально. Хотелось бы узнать так ли это (т.е вариант нормы или нет)?","ans":"Здравствуйте\n           \n           Когда начинаете гормональные контрацептивы почти все в течение первых 7 дней надо предохраняться дополнительно , потом по истечение этого срока если Вы не забываете принимать вовремя пилюли по идее Вы предохранены;\n           \n           Месячные будут не обильными с этим контрацептивом не удивляйтесь , это нормально, обычно назначается этот контрацептив женщинам после 35 лет ;;\nМожно уже не пользоваться презервативами;\nЭффект наступает с 7 дня приема.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":84,"row":{"date":"21 Июня 2018, 20:06","categ":"Психотерапия","theme":"ношу женское","desc":"Здравствуйте! Мне очень нравится носить женское бельё и одежду.В нём чувствую себя более комфортно чем в повсевдневной мужской одежде. Я осознаю что это не совсем нормально, но на людях не появляюсь. Что мне делать в это ситуации?","ans":"Здравствуйте,вам стоит обратиться к психотерапевту,это не совсем нормально,есть у вас предрасположенность к транссексуализму;\nВам нужен психотерапевт.;\nЗдравствуйте,при Вашей проблеме нужна консультация психолога.;\nЗдравствуйте! Вам лично это мешает?;\nЗдравствуйте, возможно вам нужно уделять этому меньше времени и меньше придавать значения","spec10":""},"truncated_cells":[]},{"row_idx":85,"row":{"date":"31 Октября 2018, 21:26","categ":"Гинекология","theme":"Кровотечение","desc":"Может или однокопытная инъекция окститоцина снизить интенсивность кровотечения начавшего внезапно после его прекращения после М. Аборта ?","ans":"Наоборот ! Окситоцин - Родовозбуждение по медицинским показаниям, стимуляция родовой деятельности при ее первичной или вторичной слабости, профилактика и лечение гипотонических кровотечений, субинволюция матки в послеродовом периоде и после аборта, операция кесарево сечение (после удаления последа), неполный аборт.;\nОкситоцин стимулирует роды !;\nМедикаментозный аборт был две недели назад, выделения прекратились. 5 дней назад сошли на нет. Сегодня с утра стало кровить;\nНаоборот надо остановить, а вы будете роды стимулировать;\nКак остановить ?;\nИнъекции окситоцина вам н требуется.;\nЕсли кровотечение обильное - вызывайте скорую!;\nЗдравствуйте , может и усилить;\nпокажитесь врачу","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":86,"row":{"date":"10 Мая 2018, 18:13","categ":"Другое","theme":"Возьмут?","desc":"Здравствуйте! Много читал в интернете по поводу аутоимунного тиреоидита, кто то пишет, что в армию не возьмут а кто то пишет, что возьмут, гормоны у меня в норме, а вот по УЗИ сказали, что АИТ и АнтиТела повышены сильно, возьмут ли меня или нет? Какую категорию дадут?","ans":"Здравствуйте,так как гормоны в норме,то, вероятнее всего,что возьмут;\nНу, почему? Я же читал в интернете, что с аутоимунными болезнями не берут;\nЭто решит ВВК.;\nПотому что гормоны у вас в норме. Окончательное решение примет ввк;\nЗдравствуйте,это не противопоказание для службы;\nСтранно, мне другой врач сказал, что не возьмут в армию....;\nВопрос не жля заочного консультирования, учитывая последние изменения в армии, все может быть.","spec10":""},"truncated_cells":[]},{"row_idx":87,"row":{"date":"23 Июня 2019, 18:33","categ":"Гастроэнтерология","theme":"После еды ком в горле рвота","desc":"После еды или воды стоит ком в горле как будто поднимается из желудка есть приступы тошноты и рвота моча стала цветом крепкого чая стараюсь пить больше но мочи так и нет пожелтели глазные яблоки","ans":"Здравствуйте. Сделайте УЗИ брюшной полости, сдайте кровь на биохимический анализ (билирубин общий, прямой, непрямой, АЛТ, АСТ, ЛДГ, общий белок), покажитесь гастроэнтерологу;\nПользователь поблагодарил за ответ на сумму 10 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nОбратитесь в очном порядке к вашему терапевту,сдайте анализы крови,мочи,биохимию.;\nСпасибо;\nЗдравствуйте сделайте фгдс с биопсией на хеликобактер пилори\n           \n           Узи брюшной полости\n           \n           Дуоденальное зондирован е;\n6 месяцев назад делал нашли язву и гастрит и воспаление луковицы лечился как надо не пьющий а тут резко уже 3 дня плохо","spec10":"Гастроэнтеролог"},"truncated_cells":[]},{"row_idx":88,"row":{"date":"3 Июля 2014, 08:34","categ":"Гинекология","theme":"Как подготовиться к месячным?","desc":"Мирена стоит третью неделю, а предыдущие месячные с ней были обильные. Скажите,как подготовиться к месячным к следующим, наверняка опять так же будет, мне страшно! Может что-то противовоспалительное попить? А в стационар могут взять под наблюдение?","ans":"Если будет обильное кровотечение,да,в стационар. Можно использовать препараты растительного происхождения(настойка перца водяного)+транексам. Непременно под контролем врача.;\nНеобязательно, что будут обильные. Подготовки никакой нет.;\nКак обычно,особой подготовки не нужно.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":89,"row":{"date":"26 Марта 2019, 17:38","categ":"Неврология","theme":"Повторно","desc":"Скажите ЭЭГ ребенка 5 лет плохое? По нему можно поставить диагноз астено-невротический синдром? Ребенок во время ээг был уставшим ,голодным и боялся. Это могло повлиять?","ans":"Здравствуйте , по ЭЭГ этот диагноз не ставят. Диагноз не страшный , в 5 лет можно считать временным;\nПользователь поблагодарил за ответ на сумму 10 бонус(ов)\n           \n           Текст благодарности: Спасибо за консультацию!;\nА чем заменить тенотен для приема с фенибутом?Эдас можно?;\nЭто решает ваш лечащий врач.","spec10":"Невролог"},"truncated_cells":[]},{"row_idx":90,"row":{"date":"24 Июня 2019, 21:56","categ":"Акушерство","theme":"Последствия первых родов","desc":"Подскажите пожалуйста после первых родов у меня разрыв шейки матки 1 степени и варикоз в матке и вокруг матки(так сказал врач на узи после родов). Является ли это показанием к кесареву если соберусь рожать еще?","ans":"Здравствуйте\n           \n           Можно и родить\n           \n           Следить за состоянием в динамике просто;\nЗдравствуйте\n           \n           Нет не являются показанием к кесарево сечение; но надо поговорить с Вашим  доктором  по поводу показаний , потому что можно программировать кесарево из за усталости и слабости к концу беременности ;;\nУсталости и слабости  моего общего состояния?;\nМожете поговорить с врачем, такие показания относительные существуют;\nЭто решает гинеколог в процессе родов.;\nобсудите с вашим врачом","spec10":""},"truncated_cells":[]},{"row_idx":91,"row":{"date":"27 Июля 2016, 20:12","categ":"Гинекология","theme":"Здравствуйте, дорогие врачи, помогите советом","desc":"Сегодня были розово-кремовые выделения, потом на бумажке тоненькая полосочка крови со слизью. Вчера была на узи, из патологий нашли , мультифолликулярные яичники, маленькую эрозию , параовариальную кисту. Гинеколог говорит,что все в порядке, эрозию сказала не прижигать пока(я еще не беременела). Половой акт был полторы недели назад, незащищенный, прерванный( нет никаких вытаскиваний в последний момент,с парнем встречаемся давно, уже три года так). Месячные начались 7 июля, следующие только через две недели,а тут эти выделения.  Живот еще немного тянет.Проблема еще в том, что я сейчас болею и пью антибиотики, долго держалась температура около 37, но тут вроде как просто простуда, а не беременность. Даже и не знаю,что подумать. Помогите,пожалуйста","ans":"На след день после интравагинального узи могли прийти?;\nВозможно овуляция, возможно эрозия после узи или па кровит. Эрозию необходимо лечить. Прижигание, которое не рекомендовалось нерожавшим, осталось в прошлом, сейчас много современных технологий.;\nСпасибо большое за ответ!;\nПожалуйста.","spec10":"Гинеколог"},"truncated_cells":[]},{"row_idx":92,"row":{"date":"26 Сентября 2015, 19:56","categ":"Другое","theme":"@!@!@","desc":"Когда я кидаю насвай мне становиться плохо бывает сильная слабость глаза сами уже закрываются раньше такого не было. Что это может быть?","ans":"Прекратите употреблять насвай. Хотя бы на время.;\nЗначит он вам не на пользу.;\nНичего хорошего от употребления вы не получите","spec10":""},"truncated_cells":[]},{"row_idx":93,"row":{"date":"25 Июля 2019, 08:26","categ":"Акушерство","theme":"Овуляция","desc":"Здравствуйте ! Вчера в районе 21.30-22.00 заболел сильно правый бок . Боль была знакомая , я заглянула в Календарь КД , как раз был 14-во день , овуляция .\n            \n            Боль была ужасная , отдавала в ногу , поясницу . Я выпила ношпу , боль чуть чуть спала . Через час она опять началась , было очень больно . Я начала грешить на аппендицит . Решила потрогать место боли , живот был мягкий, но в правом боку было уплотнение , на которое было больно нажимать , т мышцы в том месте были напряжены . К 03.00 боль ушла , осталась только при движениях . И появилась тошнота . Температура была в норме , 36.5\n            \n            У меня вопрос такой . Дело в том , что сейчас я еду на поезде сутки и хотелось бы знать , скорее всего же это была овуляция ? Боль утихла , но до сих пор больно при хождении и пальпации . Так же там , внизу лопаются пузырьки , много газов .","ans":"Без осмотра трудно сказать отчего у вас боли.Возможно это была кишечная колика,но мог быть и приступ острого аппендицита(не факт без осмотра).Попробуйте принять Ношпу.;\nСпасибо за ответ .\n           \n           А если это был арматур ОА , это вернётся опять? В поезде так сложно все это переживать .;\nПросто у меня не первый раз такой приступ овуляции . Этот длится очень долго как то . А так же была сильная задержка КД , 6 дней .;\nЗдравствуйте\n           \n           Боли при овуляции возможны\n           \n           Так же вздутие кишечника может наблюдаться\n           \n           Лучше узи перед поездкой сделать;\nвозможно у вас кишечная колика от перерастяжения кишечника возник такой болевой синдром примите эспумизан, а вообще не мешало бы посетить врача очно перед поездкой может быть все что угодно","spec10":""},"truncated_cells":[]},{"row_idx":94,"row":{"date":"12 Сентября 2018, 17:41","categ":"Нефрология","theme":"Камни в почках, цистит","desc":"Здравствуйте, сделала УЗИ почек и мочевого пузыря. Врач УЗИ сказала лоханка увеличена, застой воды в почках, песок, есть два маленьких камня, хронический цистит, утолщенная стенка мочевого пузыря. У меня уже были камни в почках несколько лет назад. Мне их лечили в больнице. В это вс у меня сильно заболела почка и я пошла и сделала УЗИ. Какое лечение нужно при таком диагнозе? Что нельзя делать чтобы не усугубить ситуацию? Заключение врача: эхо-признаки расширения лоханки справа, частичная обтурация мочеточника? хронического цистита","ans":"Для назначения лечения вам нужно обратиться к очному врачу,по переписке лечение не назначается.;\nВы должны обратиться в приемный покой хирургии,урологии;\nконсультация нефролога","spec10":""},"truncated_cells":[]},{"row_idx":95,"row":{"date":"11 Мая 2019, 23:41","categ":"Травматология и ортопедия","theme":"Нога","desc":"Здравствуйте. Молодой человек подвернул ногу. Что это может быть?","ans":"Это может быть что угодно.Надо идти ттрампункт. Я врач, а не гадалка.;\nЭто может быть вывих,перелом,растяжение связок,нужно показаться травматологу.","spec10":"Травматолог"},"truncated_cells":[]},{"row_idx":96,"row":{"date":"26 Октября 2018, 15:35","categ":"Психиатрия","theme":"перерыв между принятием лекарств","desc":"Около часа назад выпила амитриптилин сейчас можно принять феназепам ?","ans":"Здравствуйте. Да, конечно можно.;\nДа, можно.;\nМожно.;\nЗдравствуйте! Схему приёма психотропных препаратов определяет не виртуальный консультант, а только лечащий врач. Что вы лечите этими препаратами и у какого специалиста?;\nЗдравствуйте , примите","spec10":""},"truncated_cells":[]},{"row_idx":97,"row":{"date":"18 Мая 2018, 18:35","categ":"Терапия","theme":"Как ввести лекарство правильно","desc":"Врач прописал магнезию 25% 10мл в/м,а шрица 10 мл нет. Что делать в этом случае?","ans":"Здравствуйте,нужен шприц только такой;\nКупите шприцы нужного объема.;\nМожно в двух по 5мл","spec10":"Терапевт"},"truncated_cells":[]},{"row_idx":98,"row":{"date":"25 Июня 2016, 13:16","categ":"Другое","theme":"Сильная ноющая боль в левой лопатке плеча","desc":"Сильная боль в левой лопатке плеча, с утра было слабее, внезапно, прошло около часа, боль стала сильнее, даже не могу поднять руку, недавно заболел ОРЗ, стоит ли вызывать скорую? Или само пройдет? мне 30 лет, М","ans":"Если плохо - вызывайте.;\nЕсли боли сильные - вызывайте.;\nВызывайте.","spec10":""},"truncated_cells":[]},{"row_idx":99,"row":{"date":"5 Октября 2014, 19:30","categ":"Другое","theme":"онкология","desc":"Здравствуйте недавно заболела грудь и сейчас заметила выделение из нее чтоэто?","ans":"Выполните узи молочных желез.;\nПройдите маммографию.;\nнепременно осмотр врача очно(по результатам осмотра можно принять решение)","spec10":""},"truncated_cells":[]}],"num_total_rows":190335}